<template>
<p>
  <b>Женский Клуб O'Sher</b> - это место встречи девушек, женщин с едиными интересами
  (деловыми, познавательными, развивающими, развлекательными и прочими).
</p>
<p>
  <b>Женский клуб</b> - организует встречи регулярно, в зависимости от интересов членов клуба.
  Мы поделимся полезной информацией, которая поможет развить женственность, а это и есть наша основная цель.
</p>
<p>
  Кто лучше всего поймет тебя и даст самый верный совет в любой ситуации?
  Верно, другая женщина! Именно для этого и существуют женские встречи.
  В интернете не сложно найти сообщества самых различных направлений и,
  посмотрев их предложения, легко убедиться, что это действительно полезно,
  интересно для современной женщины.
  Именно поэтому в наши дни у большинства людей такие заведения никаких плохих
  ассоциаций не вызывают, ведь развить женственность, найти достойного мужчину,
  прекратить ссоры в семье - это то, чему стоит учиться всю жизнь.
  Но если взять статистику женщин, на самом деле их посещающих, то процент
  весьма небольшой.
  Почему же мы не пользуемся тем, что полезно?
</p>
<p>
  Корень такой ситуации в том, что все-таки есть некие мифы по поводу вопросов
  развития женщины, как личности с помощью дамских клубов,
  и именно они своей силой не дают нам решать все вопросы быстро
  и по минимальной цене.
</p>
<p>
  Хороший Эксперт обязательно подберет нужные инструменты , чтобы заитересованные женщины нашли для себя что то новое и интересное, для того, чтобы за счет общения между собой они могли <b>дополнять и учиться друг у друга</b>. Именно это является самым основным эффектом от посещения - вы видите других людей, как они развиваются, и за счет этого гораздо быстрее достигаете успеха сами.
</p>
<p>
  Типичное мнение мужчины, который хочет не успешную и счастливую жену, а домашнюю сиделку. Для дамского клуба основная задача - это развивать самую что ни на есть внутреннюю красоту представительницы прекрасной половины. Если <b>женственность</b> максимально реализуется, то эффект будет всегда один - вокруг все становятся счастливыми.
</p>
<p>
  Это та область, в которой можно и <b>нужно совершенствоваться бесконечно</b>. Даже если мужчина против посещения вами клуба, то он точно не против женщины, которую всегда хочется. Все, что нужно сделать - это один раз его убедить, а потом постоянно показывать, как вы меняетесь, и ему становится все лучше и лучше.
</p>
<p>
  -«Это дорого для меня, да и времени нет.»
</p>
<p>
  Посещение клуба для женщин - это <b>вклад в себя</b> так же, как потратить время на прическу или деньги на косметику. И именно информация, полученная от профессионалов, позволит вам выглядеть действительно на все 100%. В толковом дамском клубе стилисты, фотографы и многие другие полезные специалисты - очень частые гости, и именно общение с ними дает возможность не просто сэкономить, а <b>максимально эффективно использовать время и деньги</b>. Ведь что сделать с волосами или чем накраситься - нужно наверняка знать!
</p>
<p>
  Каждая женщина чувствует себя хорошо тогда, когда у нее есть порядок во <b>взаимоотношениях с мужчиной</b>, на работе, с родителями, возможно, с детьми. И для того, чтобы на всех этих участках возникающие проблемы решались как можно быстрее, самое лучшее здесь – это помощь других людей или консультация психолога. Помощь, которая выражается не в том, что вам советуют, а в том, что вы видите, как другие женщины справляются со своими проблемами.
</p>

<h2 style="padding-top: 100px;">В клубе OSHER подруги подбираются самые лучшие</h2>

<p>
  поскольку у них та же цель - <b>быть хозяйкой жизни</b>, а не ее слугой. Развить женственность для нас- это не теоретическая задача, а чистейшая практика. Мы можем дать не просто шаблоны более выгодного поведения в обществе, а нечто гораздо большее - силу и уверенность на пути совершенствования.
</p>
<p>
  Наши специалисты готовы помочь вам <b>"увидеть" себя</b> и других изнутри с тем, чтобы вы смогли украсить свою жизнь <b>по-настоящему здоровыми отношениями!</b>
</p>
<p>
  Их построение требует доверия и работы с <b>квалифицированным специалистом</b>. Поэтому мы и ждем вас в нашем Клубе - чтобы наполнить смыслом каждый наш день и вместе создавать устойчивые, гармоничные и крепкие связи.
</p>
<p>
  Мы растем и развиваемся максимально быстро, только лишь находясь в правильном окружении. Собственно, в этом и состоят основные ценности Клуба для женщин, а именно:
</p>

<ul class="p-text-italic">
  <li>возможность общаться с <b>единомышленницами</b></li>
  <li>ощущать всестороннюю <b>поддержку</b> правильного окружения</li>
  <li>получать своевременные квалифицированные <b>советы от профессионалов</b></li>
</ul>

<p>
  Стать членом клуба необходимо если вы:
</p>

<ul class="p-text-italic">
  <li>действительно хотите <b>стать счастливой</b> и готовы прилагать к этому усилия</li>
  <li>хотите постичь <b>истинную природу</b> женского счастья</li>
  <li>нуждаетесь в принципах <b>мудрых взаимоотношений с мужчинами</b></li>
  <li>хотите понять себя, научиться <b>доверять миру</b> и перестать ошибаться в людях</li>
</ul>

<h2 style="padding-top: 100px;">ЖЕНСКИЙ КЛУБ СЕГОДНЯ</h2>

<p class="p-text-bold">
  В нашем Женском Клубе мы создаем пространство для позитивных личностных изменений, где каждая участница сможет:
</p>

<ul>
  <li>заглянуть внутрь себя, услышать себя и понять, чего именно она хочет от жизни</li>
  <li>выявить и переписать свои ограничивающие убеждения</li>
  <li>получить инструменты для улучшения своей жизни во всех сферах</li>
  <li>узнать актуальную информацию о наиболее эффективных в настоящее время методиках и упражнениях в направлении психологии отношений</li>
  <li>погрузиться в самую благоприятную и доброжелательную атмосферу для саморазвития, где всегда поймут и поддержат</li>
  <li>находиться в окружении, которое гармонично развивается и растет</li>
</ul>

<p>
  Важная цель — донести его участницам, что в ежедневном потоке миллиона задач и событий <b>самая главная ценность — это сама девушка, женщина</b>. Ее задача — брать жизнь в свои руки, понимать себя и двигаться к своим целям, и тогда она будет интересна в первую очередь себе, а затем и противоположному полу. Только так! Мы хотим, чтобы девушки вышли на новый уровень качества жизни и ежедневно получали от этого удовольствие.
</p>
<router-link :to="`/events/`">
  <RedButton class="p-mt-6">Ближайшие мероприятия</RedButton>
</router-link>
</template>

<script lang="ts">
import { defineComponent } from "vue";
import RedButton from "../components/RedButton.vue";

export default defineComponent({
  async setup() {
    return {
    }
  },
  components: {
    RedButton,
  },
})
</script>

<style lang="scss" scoped>
</style>